Revit 2021.1 API
SymbolTypeId.Cm Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Cm { get; }
Visual Basic
Public Shared ReadOnly Property Cm As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Cm {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace